/* String_On_Page_Template */
"(Please set your del.icio.us ID using the Pagelet Inspector)" = "(ページレットインスペクターを使ってあなたのdel.icio.us IDを設定してください)";

/* String_On_Page_Template -- followed by a number */
"del.icious example no." = "del.icious 事例 no.";

/* String_On_Page_Template */
"My del.icio.us Links" = "My del.icio.us リンク";